tap "mcasper/formulae"
tap "shopify/shopify"
tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "neovim/neovim"
cask "java"
brew "ack"
brew "aspell"
brew "autoconf"
brew "automake"
brew "boost"
brew "cask"
brew "certbot"
brew "mpfr"
brew "cgal"
brew "ctags"
brew "elasticsearch", restart_service: true
brew "erlang"
brew "fd"
brew "freexl"
brew "fzf"
brew "geos"
brew "giflib"
brew "json-c"
brew "proj"
brew "libgeotiff"
brew "liblwgeom"
brew "libxml2"
brew "libspatialite"
brew "gdal"
brew "git-flow"
brew "glew"
brew "libksba"
brew "gnupg"
brew "sdl2"
brew "webp"
brew "sdl2_image"
brew "gource"
brew "libtool"
brew "graphicsmagick"
brew "icu4c"
brew "heroku"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libpqxx"
brew "libyaml"
brew "lzlib"
brew "memcached", restart_service: true
brew "neovim", args: ["HEAD"]
brew "parallel"
brew "phantomjs"
brew "pkg-config"
brew "sfcgal"
brew "postgis"
brew "postgresql@9.5", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "sl"
brew "terraform"
brew "the_silver_searcher"
brew "tmate"
brew "tmux-cssh"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "mcasper/formulae/git-clean"
brew "shopify/shopify/themekit", link: false
brew "thoughtbot/formulae/rcm"
cask "atom"
cask "flux"
cask "graphiql"
cask "iterm2"
cask "lastpass"
cask "licecap"
cask "minikube"
cask "postman"
cask "slack"
cask "spotify"
cask "virtualbox"
